{
    "encouragement": ["A word of encouragement during a failure is worth more than an hour of praise after success.",
    "Everyone has inside them a piece of good news. The good news is you don’t know how great you can be! How much you can love! What you can accomplish! And what your potential is. -Anne Frank",
    "Everything you need to accomplish your goals is already in you.",
    "Sometimes the best thing you can do is not think, not wonder, not imagine, not obsess. Just breathe and have faith that everything will work out for the best.",
    "Be gentle with yourself. You’re doing the best you can!",
    "When you feel like you’re drowning in life, don’t worry – your Lifeguard walks on water.",
    "I’m so proud of you. I just wanted to tell you in case no one has.",
    "You’re not going to master the rest of your life in one day. Just relax. Master the day. Then just keep doing that every day.",
    "Sometimes when you are in a dark place you think you have been buried, but actually you have been planted.",
    "It doesn’t matter how slowly you go as long as you do not stop.",
    "Whenever you find yourself doubting how far you can go, just remember how far you have come. Remember everything you have faced, all the battles you have won, and all the fears you have overcome.",
    "There’s something in you that the world needs.",
    "In case you forgot to remind yourself this morning: Your butt is perfect. Your smile lights up the room. Your mind is insanely cool. You are way more than enough. And you are doing an amazing job at life.",
    "Sometimes it takes an overwhelming breakdown to have an undeniable breakthrough.",
    "I know it has been tough but I still cheering for you.",
    "A little progress everyday adds up to big results.",
    "You are stronger than you know. More capable than you ever dreamed. And you are loved more than you could possibly imagine.",
    "You’re allowed to scream, you’re allowed to cry but do not give up.",
    "You are gold, baby. Solid gold.",
    "It always seems impossible until it is done. - Nelson Mandela",
    "You are amazing, you are brave, you are strong.",
    "You are capable of amazing things.",
    "Soon, when all is well, you’re going to look back on this period of your life and be so glad that you never gave up. - Brittany Burgunder",
    "You have been assigned this mountain to show others it can be moved.",
    "You must never be fearful about what you are doing when it is right. - Rosa Parks",
    "Whenever you find yourself doubting how far you can go. Just remember how far you have come. Remember everything you have faced, all the battles you have won, and all the fears you have overcome.",
    "Believe in yourself and you’ll be unstoppable.",
    "Be a pineapple stand tall wear a crown and be sweet on the inside.",
    "Look for something positive in each day even if some days you have to look a little harder.",
    "Strive not to be a success but rather to be of value. - Albert Einstein",
    "Stop beating yourself up you are a work in progress, which means you get there a little at a time, not all at once.",
    "Train yourself to find the blessing in everything.",
    "Someday everything will make perfect sense. So for now laugh at the confusion, smile through the tears, and keep reminding yourself that everything happens for a reason.",
    "Take a deep breath, it’s just a bad day not a bad life.",
    "Hey, little fighter, soon things will be brighter.",
    "You only fail when you stop trying.",
    "Wake up. Kick ass. Repeat.",
    "Just be yourself. Let people see the real, imperfect, flawed, quirky, weird, beautiful, magical person you are.",
    "I’ve never met a strong person with an easy past.",
    "I am not afraid of storms, for I am learning how to sail my ship.",
    "Hardships often prepare ordinary people for extraordinary destiny.",
    "The best revenge is massive success. - Frank Sinatra",
    "It is time for us all to stand and cheer for the doer, the achiever – the one who recognizes the challenges and does something about it. - Vince Lombardi",
    "Don’t think, just do. - Horace",
    "Expect problems and eat them for breakfast. - Alfred A. Montapert",
    "You just can't beat the person who never gives up. - Babe Ruth",
    "The harder the conflict, the more glorious the triumph. - Thomas Paine",
    "The first step  towards success is taken when you refuse to be a captive of the enviroment in which you find yourself. - Mark Caine",
    "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
    "Set your goals high, and don't stop til you get there. - Bo Jackson",
    "Either you run the day, or the day runs you. - Jim Rohn",
    "Always do your best. What you plant now, you will harvest later. - Og Mandino",
    "God is not punishing you, he is preparing you. Trust his plans not your pain.",
    "There’s a reason for everything. This one may look like a setback. It doesn’t mean you’re failing but that God is growing you in a new way.",
    "God knew your life would come to this and he has a plan for you",
    "Do you want to know who you are? Don’t ask. Act! Action will delineate and define you. - Thomas Jefferson",
    "It is very important to know who you are. To make decisions. To show who you are. - Malala Yousafzai",
    "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved. - Hellen Keller",
    "Never complain and enver explain. - Benjamin Disraeli"],
    "numbers": ["1",
        "2",
        "3",
        "4",
        "5",
        "6"],  
}
